const data = {
    webdesign: {
        title: 'веб-дизайн',
        color: '#1BBD5C',
        text: '<p>Нынче никого не удивить рекламой типа <span className={\'italics\'}>«Дизайн за 2 дня – 5000 рублей»</span>.</p><p>К сожалению, ничто в этой жизни не может быть сделано в короткие сроки, при этом не потеряв в качестве. Для меня нет понятия «халтура», к каждому заказу я подхожу максимально ответственно, а сроки всегда называю адекватные и честные. Срывать их я не люблю. С уважением отношусь к своему времени, а главное – ко времени моих клиентов.</p><p>Ниже, лишь часть моих работ, не попавших под nda:</p>',
        images: [
            {   img: 'web-design-1.png',
                imgAlt: 'Юнайтед Лоджистик Системс',
                imgDesc: ['Сайт для логистической компании', '“Юнайтед Лоджистик Системс”'] },
            {   img: 'web-design-2.png',
                imgAlt: 'Московское Здоровье',
                imgDesc: ['Сайт “Московское Здоровье”', 'для НИИОЗММ ДЗМ']},
            {   img: 'web-design-3.png',
                imgAlt: 'Law Free',
                imgDesc: ['Сайт юридической компании', 'Law Free']
            },
            {   img: 'web-design-4.png',
                imgAlt: 'BSN.RU',
                imgDesc: ['Редизайн сайта по недвижимости', 'Большой Сервер Недвижимости (BSN.RU)']
            },
            {   img: 'web-design-5.png',
                imgAlt: 'Infologic',
                imgDesc: ['Сайт медиа-агентства', 'Infologic']
            },
            {   img: 'web-design-6.png',
                imgAlt: 'Ostankino Media Group',
                imgDesc: ['Сайт для компании', 'Ostankino Media Group']
            },
            {   img: 'web-design-7.png',
                imgAlt: 'brainfaq.ru',
                imgDesc: ['Проект портала формата вопрос-ответ', 'brainfaq.ru']
            },
            {   img: 'web-design-7.png',
                imgAlt: 'Kvartinder',
                imgDesc: ['Лендинг для мобильного приложения', 'игрового поиска квартир Kvartinder']
            }
        ],
    },
    graphd : {
        title: 'графический дизайн',
        color: '#1E9FD7',
        text: '<p>Нынче никого не удивить рекламой типа <span className={\'italics\'}>«Дизайн за 2 дня – 5000 рублей»</span>.</p><p>К сожалению, ничто в этой жизни не может быть сделано в короткие сроки, при этом не потеряв в качестве. Для меня нет понятия «халтура», к каждому заказу я подхожу максимально ответственно, а сроки всегда называю адекватные и честные. Срывать их я не люблю. С уважением отношусь к своему времени, а главное – ко времени моих клиентов.</p><p>Ниже, лишь часть моих работ, не попавших под nda:</p>',
        images: []
    },
    print : {
        title: 'печатная продукция',
        color: '#1C43D0',
        text: '<p>Нынче никого не удивить рекламой типа <span className={\'italics\'}>«Дизайн за 2 дня – 5000 рублей»</span>.</p><p>К сожалению, ничто в этой жизни не может быть сделано в короткие сроки, при этом не потеряв в качестве. Для меня нет понятия «халтура», к каждому заказу я подхожу максимально ответственно, а сроки всегда называю адекватные и честные. Срывать их я не люблю. С уважением отношусь к своему времени, а главное – ко времени моих клиентов.</p><p>Ниже, лишь часть моих работ, не попавших под nda:</p>',
        images: []
    },
    branding : {
        title: 'брендинг',
        color: '#B41DDA',
        text: '<p>Нынче никого не удивить рекламой типа <span className={\'italics\'}>«Дизайн за 2 дня – 5000 рублей»</span>.</p><p>К сожалению, ничто в этой жизни не может быть сделано в короткие сроки, при этом не потеряв в качестве. Для меня нет понятия «халтура», к каждому заказу я подхожу максимально ответственно, а сроки всегда называю адекватные и честные. Срывать их я не люблю. С уважением отношусь к своему времени, а главное – ко времени моих клиентов.</p><p>Ниже, лишь часть моих работ, не попавших под nda:</p>',
        images: []
    },
    ui : {
        title: 'интерфейсы',
        color: '#DC186A',
        text: '<p>Нынче никого не удивить рекламой типа <span className={\'italics\'}>«Дизайн за 2 дня – 5000 рублей»</span>.</p><p>К сожалению, ничто в этой жизни не может быть сделано в короткие сроки, при этом не потеряв в качестве. Для меня нет понятия «халтура», к каждому заказу я подхожу максимально ответственно, а сроки всегда называю адекватные и честные. Срывать их я не люблю. С уважением отношусь к своему времени, а главное – ко времени моих клиентов.</p><p>Ниже, лишь часть моих работ, не попавших под nda:</p>',
        images: []
    }
}

export default data;
